{"translation-revision-date":"2021-03-09 21:50:12+0000","generator":"GlotPress\/4.0.0","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es_CR"},"Daily Backups":["Copias de seguridad diarias"],"My Products":["Mis productos"],"My Plan":["Mi plan"],"Your data is being securely backed up as you edit.":["Sus datos están siendo respaldados de manera segura a medida que edita."],"Your data is being securely backed up every day with a 30-day archive.":["Sus datos se respaldan de forma segura todos los días con un archivo de 30 días."],"Settings header\u0004Jetpack Backup":["Copias de seguridad de Jetpack"],"Jetpack Backup is being configured for your site.":["Jetpack Backup se está configurando para su sitio."],"Settings header\u0004Anti-spam":["Anti-spam"],"Jetpack Professional":["Jetpack Professional"],"Jetpack Premium":["Jetpack Premium"],"Jetpack Personal":["Jetpack Personal"],"Jetpack Free":["Jetpack gratis"],"Jetpack has many powerful tools that can help you achieve your goals":["Jetpack tiene muchas herramientas potentes que pueden ayudarte a alcanzar tus objetivos"],"Jetpack is currently powering features on your site. Once you disconnect Jetpack, these features will no longer be available and your site may no longer function the same way.":["Actualmente, Jetpack está potenciando las características de tu sitio. Una vez que desconectes Jetpack, estas funciones ya no estarán disponibles y es posible que tu sitio ya no funcione de la misma forma."],"Are you sure you want to disconnect?":["¿Seguro que quieres desconectar?"],"Notice in the empty statistics chart\u0004No activity this period":["Sin actividad en este periodo"],"We back up your website with every change you make, making it easy to fix your mistakes.":["Hacemos una copia de seguridad de tu sitio con cada cambio que realices, lo que facilita la reparación de tus errores."],"We back up your website every day, so you never have to worry about your data again.":["Hacemos una copia de seguridad de tu sitio todos los días, por lo que nunca más tendrás que preocuparte por tus datos."],"Automated Daily Backups":["Copias de seguridad diarias automáticas"],"A Jetpack Site securely backed up with Jetpack Backup":["Un sitio Jetpack respaldado de forma segura con Jetpack Backup"],"Use Markdown syntax to compose content with links, lists, and other styles. This setting enables Markdown in the Classic Editor as well as within a Classic Editor block.":["Usa la sintaxis Markdown para componer el contenido con enlaces, listas y otros estilos. Esta opción activa Markdown en el editor clásico, así como dentro de un bloque del editor clásico."],"Jetpack is optimizing your image sizes and download speed using our fast global network of servers. This improves your site's performance on desktop and mobile devices.":["Jetpack está optimizando el tamaño de tus imágenes y la velocidad de descarga usando nuestra rápida red global de servidores. Esto mejora el rendimiento de tu sitio en dispositivos de escritorio y móviles."],"Image Accelerator":["Acelerador de imágenes"],"Brute force protection":["Protección contra ataques de fuerza bruta"],"Your Jetpack plan provides anti-spam protection through Akismet. Click 'set up' to enable it on your site.":["Tu plan de Jetpack ofrece protección anti spam mediante Akismet. Haz clic en «configurar» para activarlo en tu sitio."],"Verifying…":["Verificando..."],"Create a smooth, uninterrupted reading experience by loading more content as visitors scroll to the bottom of your archive pages.":["Crea una experiencia de lectura fluida e ininterrumpida cargando más contenido a medida que los visitantes se desplazan hasta la parte inferior de tus páginas de archivo."],"Settings header\u0004WP.me Shortlinks":["Enlaces cortos WP.me"],"Customize your SEO settings":["Personaliza tus ajustes SEO"],"Take control of the way search engines represent your site. With Jetpack’s SEO tools you can preview how your content will look on popular search engines and change items like your site name and tagline in seconds.":["Toma el control de la forma en que los motores de búsqueda representan tu sitio. Con las herramientas de SEO de Jetpack puedes previsualizar cómo se verá tu contenido en los motores de búsqueda más populares y cambiar elementos como el nombre de tu sitio y la descripción corta en cuestión de segundos."],"A caption for a button to cancel an action.\u0004Cancel":["Cancelar"],"Send your new posts to this email address:":["Enviar tus nuevas entradas a esta dirección de correo electrónico:"],"Post by email is a quick way to publish new posts without visiting your site. We’ll generate a unique email address for you to send your content to, which will then appear on your site just like any other post.":["La publicación por correo electrónico es un modo rápido de publicar nuevas entradas sin visitar tu sitio. Generaremos una dirección de correo electrónico exclusiva para ti a la que enviar tu contenido, que luego aparecerá en tu sitio como cualquier otra entrada."],"The WordPress.com toolbar replaces the default WordPress admin toolbar. It offers one-click access to notifications, your WordPress.com profile and your other Jetpack and WordPress.com websites. You can also catch up on the sites you follow in the Reader.":["La barra de herramientas de WordPress.com reemplaza la barra de herramientas por defecto del administrador de WordPress. Ofrece acceso en un clic a avisos, a tu perfil de WordPress.com y a tus otras webs de Jetpack y WordPress.com. También puedes estar al día de los sitios que sigues en el «Lector»."],"Include a small chart in your admin bar with a 48-hour traffic snapshot":["Incluye una pequeña gráfica en tu barra de administración con una captura del tráfico de las últimas 48 horas"],"Expand to update settings for how visits are counted and manage who can view this information.":["Amplía para actualizar los ajustes de cómo se cuentan los visitantes y gestionar quién ve esta información."],"Verify site ownership with third party services":["Verifica la propiedad del sitio con servicios de terceros"],"Generate shortened URLs for simpler sharing.":["Genera URLs acortadas para compartir más fácilmente."],"The feature helps visitors find more of your content by displaying related posts at the bottom of each post.":["Esta característica ayuda a tus visitantes a encontrar más contenido tuyo mostrando entradas relacionadas al final de cada entrada."],"Add sharing buttons so visitors can share your posts and pages on social media with a couple of quick clicks.":["Añade botones de compartir para que los visitantes puedan compartir tus entradas y páginas en los medios sociales con un par de rápidos clics."],"You can customize the sharing buttons and choose which services to display.":["Puedes personalizar los botones de compartir y elegir qué servicios mostrar."],"Add sharing buttons to your posts and pages":["Añade botones de compartir a tus entradas y páginas"],"Share your content to social media, reaching new audiences and increasing engagement.":["Comparte tu contenido en las redes sociales, consiguiendo nuevas audiencias y aumentando la participación."],"Settings header, noun.\u0004WordPress.com login":["Acceso con WordPress.com"],"Get alerts if your site goes offline. We’ll let you know when it’s back up, too.":["Recibe alertas si tu sitio está desconectado. Te avisaremos también cuando vuelva a estar en línea."],"Your site is protected by Jetpack. You’ll be notified if anything needs attention.":["Tu sitio está protegido por Jetpack. Recibirás avisos si algo necesita atención."],"Search support docs":["Buscar en la documentación de soporte"],"Need help? Learn about getting started, customizing your site, using advanced code snippets, and more.":["¿Necesitas ayuda? Aprende sobre cómo empezar, personalizar tu sitio, usar fragmentos de código avanzados y más."],"Start sharing":["Empieza a compartir"],"Optimized performance":["Rendimiento optimizado"],"Enable the “subscribe to comments” option on your comment form":["Activa la opción «suscribirse a los comentarios» en tu formulario de comentarios"],"Enable the “subscribe to site” option on your comment form":["Activa la opción «suscribirse al sitio» en tu formulario de comentarios"],"Scan":["Explorar"],"Comment form introduction":["Introducción al formulario de comentarios"],"Never worry about losing your site – automatic backups keep your content safe.":["Nunca te preocupes por perder tu sitio - las copias de seguridad automáticas mantienen tu contenido a salvo."],"Anti-spam":["Anti-spam"],"Plugin icon":["Icono del plugin"],"Allow readers to like individual comments.":["Permite a los lectores dar «me gusta» a los comentarios individuales."],"Allow readers to use markdown in comments.":["Permitir a los lectores usar Markdown en los comentarios."],"Show Gravatar hovercards alongside comments.":["Mostrar imágenes de Gravatar en los comentarios."],"%d character":["%d carácter","%d caracteres"],"(opens in a new tab)":["(se abre en una nueva pestaña)"],"About Jetpack":["Sobre Jetpack"],"Your site is verified with Google":["Tu sitio está verificado con Google"],"Create account":["Crear cuenta"],"Enable widget visibility controls to display widgets only on particular posts or pages":["Activa controles de visibilidad de widgets para mostrar widgets solo en entradas o páginas concretas"],"Widget visibility lets you decide which widgets appear on which pages, so you can finely tailor widget content.":["La visibilidad de widgets te permite decidir qué widgets aparecen en qué páginas, para que puedas personalizar con precisión el contenido de los widgets."],"Settings header\u0004Widgets":["Widgets"],"Enhance CSS customization panel":["Mejora el panel de personalización de CSS"],"Writing":["Escritura"],"Compose using shortcodes to embed media from popular sites":["Redacta usando atajos para incrustar medios de sitios populares"],"Compose content the way you want to and streamline your publishing experience.":["Redacta el contenido de la forma que quieras y agiliza tu experiencia de publicación."],"Add a portfolio item":["Añade un elemento del porfolio"],"Add a testimonial":["Añade una recomendación"],"Duplicate existing posts, pages, Testimonials, and Portfolios. All the content will be copied including text, featured images, sharing settings, and more.":["Duplica entradas, páginas, recomendaciones y porfolios existentes. Se copiará todo el contenido, incluyendo texto, imágenes destacadas, ajustes para compartir y mucho más."],"Traffic":["Tráfico"],"When ads are enabled, Jetpack automatically generates a custom ads.txt tailored for your site.":["Cuando se activan los anuncios, Jetpack genera automáticamente un ads.txt personalizado para tu sitio."],"Add Like buttons to your posts and pages":["Añade botones de «Me gusta» a tus entradas y páginas"],"Add an extra layer of security to your website by enabling WordPress.com login and secure authentication. If you have multiple sites with this option enabled, you will be able to log in to every one of them with the same credentials.":["Añade una capa extra de seguridad a tu web activando el acceso e identificación segura de WordPress.com. Si tienes varios sitios con esta opción activa, podrás acceder en todos ellos con las mismas credenciales."],"Awaiting credentials":["Esperando credenciales"],"Backups and Scan are being configured for your site.":["Se están configurando las copias de seguridad y las exploraciones para tu sitio."],"Provisioning":["Apuntalando"],"Action needed":["Acción necesaria"],"Setting up":["Configuración"],"Site accelerator is now speeding up your site!":["¡El acelerador del sitio está ahora acelerando tu sitio!"],"Enabling Site accelerator…":["Activando el acelerador del sitio …"],"Speed up static file load times":["Acelera los tiempos de carga de archivos estáticos"],"Speed up image load times":["Acelera los tiempos de carga de imágenes"],"Enable site accelerator":["Activa el acelerador de sitios"],"Load pages faster by allowing Jetpack to optimize your images and serve your images and static files (like CSS and JavaScript) from our global network of servers.":["Carga páginas más rápido permitiendo a Jetpack optimizar tus imágenes y servir tus imágenes y archivos estáticos (como CSS y JavaScript) desde nuestra red global de servidores."],"Site accelerator is no longer speeding up your site!":["¡El acelerador del sitio ya no está acelerando tu sitio!"],"Disabling site accelerator…":["Desactivando el acelerador del sitio …"],"Load pages faster, optimize images, and speed up your visitors’ experience.":["Carga páginas más rápido, optimiza imágenes y acelera la experiencia de tus visitantes."],"Spam filtering and priority support.":["Filtrado de spam y soporte prioritario."],"Support documentation":["Documentación de soporte"],"Chat bubbles representing getting in touch with support":["Burbujas de chat que simbolizan el contacto con el soporte"],"Site activity":["Actividad del sitio"],"Reach a wider audience by automatically sharing your posts on social media.":["Logra una audiencia mayor compartiendo automáticamente tus entradas en los medios sociales."],"Increase traffic to your site":["Aumenta el tráfico hacia tu sitio"],"A wide variety of themes and tools to customize a site":["Una amplia variedad de temas y herramientas para personalizar un sitio"],"Set up your site security":["Configura la seguridad de tu sitio"],"Prevent login attacks, and get instant notifications when there’s an issue with your site.":["Evita ataques de acceso, y obtén avisos instantáneos cuando haya un problema con tu sitio."],"Schedule unlimited tweets, Facebook posts, and other social posts in advance.":["Programa con antelación un número ilimitado de tuits, publicaciones de Facebook y otras publicaciones sociales."],"Complement WordPress.com’s stats with Google’s in-depth look at your visitors and traffic patterns.":["Complementa las estadísticas de WordPress.com con la exploración en profundidad de Google de tus visitantes y patrones de tráfico."],"A chart showing an healthy increase in earnings":["Un gráfico que muestra un saludable aumento de ganancias"],"Interface showing a chronological list of changes and updates in a site":["Interfaz mostrando una lista cronológica de los cambios y actualizaciones de un sitio"],"A cloud with multiple types of content floating around it":["Una nube con varios tipos de contenido flotando alrededor"],"High-speed, high-definition video hosting with no third-party ads.":["Alojamiento de vídeo de alta velocidad y alta definición sin anuncios de terceros."],"Start earning":["Empieza a ganar"],"WordAds lets you earn money by displaying promotional content. Start earning today.":["WordAds te permite ganar dinero mostrando contenido promocional. Empieza a ganar hoy mismo."],"View your site activity":["Ver la actividad de tu sitio"],"View a chronological list of all the changes and updates to your site in an organized, readable way.":["Ve una lista cronológica de todos los cambios y actualizaciones de tu sitio de un modo organizado y legible."],"Discussion":["Debate"],"We are configuring your site protection.":["Estamos configurando la protección de tu sitio."],"A folder holding real comments":["Una carpeta con comentarios reales"],"Make your site faster":["Haz más rápido tu sitio"],"Load pages faster by serving your images from our global network of servers.":["Carga páginas más rápido sirviendo tus imágenes desde nuestra red global de servidores."],"A fast and performant website":["Una web rápida y eficaz"],"A secure site, locked and protected by Jetpack":["Un sitio seguro, aislado y protegido por Jetpack"],"Spam is automatically blocked from your comments.":["El spam se bloquea automáticamente de tus comentarios."],"View settings":["Ver ajustes"],"View your site's backups":["Ver las copias de seguridad de tu sitio"],"Enter credentials":["Introduce las credenciales"],"We are configuring your site's backups.":["Estaos configurando las copias de seguridad de tu sitio."],"View site activity":["Ver la actividad del sitio"],"Jetpack keeps a complete record of everything that happens on your site, taking the guesswork out of site management, debugging, and repair.":["Jetpack guarda un registro completo de todo lo que sucede en tu sitio, reduciendo al mínimo el trabajo de gestión, depuración y reparación del sitio."],"Manage security settings":["Gestionar ajustes de seguridad"],"Navigation item.\u0004Performance":["Rendimiento"],"Navigation item.\u0004My Plan":["Mi plan"],"Testing Jetpack Connection":["Probando conexión de Jetpack"],"Site is verified":["El sitio está verificado"],"Enable":["Activar"],"Go to Sharing settings":["Ir a los ajustes de compartir"],"Your LinkedIn connection needs to be reauthenticated to continue working – head to Sharing to take care of it.":["Tu conexión con LinkedIn necesita ser verificada de nuevo para que siga funcionando - ve a «Compartir» para encargarte de ello."],"Privacy information":["Información de privacidad"],"Performance & speed":["Rendimiento y velocidad"],"Carousel color scheme":["Esquema de color del carrusel"],"Exif data shows viewers additional technical details of a photo, like its focal length, aperture, and ISO.":["Los datos Exif muestran a los observadores detalles técnicos de una foto, como su longitud focal, apertura e ISO."],"Show photo Exif metadata in carousel (when available)":["Muestra metadatos Exif de la foto en el carrusel (cuando está disponible)"],"Display images in a full-screen carousel gallery":["Mostrar imágenes en una galería de carrusel a pantalla completa"],"Create full-screen carousel slideshows for the images in your posts and pages. Carousel galleries are mobile-friendly and encourage site visitors to interact with your photos.":["Crea presentaciones en carrusel a pantalla completa de las imágenes de tus entradas y páginas. Las galerías en carrusel son perfectas para móviles y animan a los visitantes del sitio a interactuar con tus fotos."],"Portfolios shortcode: [portfolio]":["Shortcode de portfolios: [portfolio]"],"Testimonials shortcode: [testimonials]":["Shortcode de recomendaciones: [testimonials]"],"Good news: Jetpack is sending your sitemap automatically to all major search engines for indexing.":["Buenas noticias: Jetpack está enviando tu mapa del sitio automáticamente a todos los principales motores de búsqueda para su indexación."],"Sitemaps are files that search engines like Google or Bing use to index your website. They can help improve your ranking in search results. When you enable this feature, Jetpack will create sitemaps for you and update them automatically when the content on your site changes.":["Los mapas del sitio son archivos que los motores de búsqueda como Google y Bing utilizan para indexar tu web. Pueden ayudar a mejorar tus posiciones en los resultados de búsqueda. Cuando activas esta característica, Jetpack creará mapas del sitio para ti y los actualiza automáticamente cuando cambie el contenido de tu sitio."],"Configure related posts in the Customizer":["Configurar entradas relacionadas en el personalizador"],"Highlight related content with a heading":["Destacar contenido relacionado con un encabezado"],"View security scan details":["Ver detalles de la exploración de seguridad"],"Show a thumbnail image where available":["Mostrar una imagen en miniatura donde esté disponible"],"Search term.\u0004terms of service":["términos del servicio"],"Search term.\u0004tos":["tds"],"Search term.\u0004gdpr":["rgpd"],"Search term.\u0004data":["datos"],"Search term.\u0004tracks":["pistas"],"Search term.\u0004privacy":["privacidad"],"Loads the next posts automatically when the reader approaches the bottom of the page.":["Carga automáticamente las siguientes entradas cuando el lector se acerca al fondo de la página."],"Allows you to publish new posts by sending an email to a special address.":["Permite publicar nuevas entradas enviando un correo electrónico a una dirección especial."],"Adds a toolbar with links to all your sites, notifications, your WordPress.com profile, and the Reader.":["Añade una barra de herramientas con enlaces a todos tus sitios, avisos, tu perfil de WordPress.com y el «Lector»."],"Settings header\u0004Privacy Settings":["Ajustes de privacidad"],"This feature has been disabled by a site administrator.":["Esta característica ha sido desactivada por el administrador del sitio."],"Settings header\u0004Downtime monitoring":["Supervisión del tiempo de inactividad"],"Provides the necessary hidden tags needed to verify your WordPress site with various services.":["Ofrece las etiquetas ocultas necesarias para verificar tu sitio WordPress en diversos servicios."],"Displays information on your site activity, including visitors and popular posts or pages.":["Muestra información de la actividad de tu sitio, incluidos los visitantes y las entradas o páginas populares."],"Allows you to optimize your site and its content for better results in search engines.":["Te permite optimizar tu sitio y su contenido para unos mejores resultados en los motores de búsqueda."],"Integrates your WordPress site with Google Analytics, a platform that offers insights into your traffic, visitors, and conversions.":["Integra tu sitio WordPress con Google Analytics, una plataforma que ofrece estadísticas de tu tráfico, visitantes y conversiones."],"Displays high-quality ads on your site that allow you to earn income.":["Muestra anuncios de gran calidad en tu sitio que te permiten ganar ingresos."],"Adds like buttons to your content so that visitors can show their appreciation or enjoyment.":["Añade botones de «me gusta» a tu contenido para que tus visitantes puedan mostrar su aprecio o disfrute."],"Allows registered users to log in to your site with their WordPress.com accounts.":["Permite a los usuarios registrados acceder a tu sitio con sus cuentas de WordPress.com."],"Backs up your site to the global WordPress.com servers, allowing you to restore your content in the event of an emergency or error.":["Hace copias de seguridad de tu sitio en los servidores globales de WordPress.com, permitiéndote restaurar tu contenido en caso de emergencia o error."],"Removes spam from comments and contact forms.":["Elimina el spam de comentarios y formularios de contacto."],"Add Search (Jetpack) Widget":["Añade el widget de búsqueda (Jetpack)"],"Jetpack Search is powering search on your site.":["La búsqueda de Jetpack está mejorando la búsqueda en tu sitio."],"Your site’s files are regularly scanned for unauthorized or suspicious modifications that could compromise your security and data.":["Los archivos de tu sitio se exploran periódicamente en busca de modificaciones no autorizadas o sospechosas que podrían comprometer tu seguridad y datos."],"Protects your site from traditional and distributed brute force login attacks.":["Protege tu sitio de ataques típicos y distribuidos de fuerza bruta contra la pantalla de acceso."],"Jetpack will optimize your images and serve them from the server location nearest to your visitors. Using our global content delivery network will boost the loading speed of your site.":["Jetpack optimizará tus imágenes y las servirá desde la ubicación del servidor más cercana a tus visitantes. El uso de nuestra red global de entrega de contenido aumentará la velocidad de carga de tu sitio."],"Moderate comments":["Modera comentarios"],"Allows readers to subscribe to your posts or comments, and receive notifications of new content by email.":["Permite a los lectores suscribirse a tus entradas o comentarios, y recibe avisos cuando haya nuevos contenidos por correo electrónico."],"Replaces the standard WordPress comment form with a new comment system that includes social media login options.":["Reemplaza el formulario estándar de comentarios de WordPress con un nuevo sistema de comentarios que incluye opciones de acceso a medios sociales."],"Updated privacy settings.":["Ajustes de privacidad actualizados."],"Updating privacy settings…":["Actualizando ajustes de privacidad…"],"Add Jetpack Search Widget":["Añadir widget de búsqueda de Jetpack"],"Full security suite, marketing and revenue automation tools, unlimited video hosting, and priority support.":["Suite completa de seguridad, marketing y herramientas de automatización de ingresos, alojamiento ilimitado de vídeo y soporte prioritario."],"Daily backups, spam filtering, and priority support.":["Copias de seguridad diarias, filtrado de spam y soporte prioritario."],"Always-on security":["Seguridad siempre activa"],"Design the perfect website":["Diseña la web perfecta"],"Set up Jetpack":["Configurar Jetpack"],"Real-time backup of all your site data with unlimited space, one-click restores, and automated security scanning.":["Copias de seguridad en tiempo real de todos los datos de tu sitio con espacio ilimitado, restauraciones a un clic y exploración de seguridad automática."],"Jetpack Search":["Búsqueda de Jetpack"],"Daily backup of all your site data with unlimited space and one-click restores":["Copias de seguridad diarias de todos los datos de tu sitio con espacio ilimitado y restauraciones con un solo clic"],"Real-time backup of all your site data with unlimited space, one-click restores, automated security scanning, and priority support":["Copias de seguridad en tiempo real de todos los datos de tu sitio con espacio ilimitado, restauraciones en un clic, vigilancia automática de seguridad y soporte prioritario"],"View your security activity":["Ver tu actividad de seguridad"]," (powered by VaultPress).":["(impulsado por VaultPress)."],"Activity":["Actividad"],"Monetize your site with ads":["Monetiza tu sitio con anuncios"],"Just give us a little time to collect data so we can display it for you here.":["Danos un poco de tiempo para recopilar datos para que podamos mostrártelos aquí. "],"Okay, got it!":["¡Vale, lo entiendo!"],"Display ads below posts on":["Muestra anuncios bajo las entradas"],"Additional ad placements":["Ubicaciones adicionales de anuncios"],"Top of each page":["En la parte superior de cada página"],"Second ad below post":["Segundo anuncio bajo la entrada"],"Archives":["Archivos"],"Schedule posts":["Programación de entradas"],"Create address":["Crear dirección"],"Pages":["Páginas"],"Manage":["Gestiona"],"Access the full list of Jetpack modules available on your site.":["Acceso a la lista completa de módulos de Jetpack disponibles en tu sitio."],"Search our support site":["Busca en nuestro sitio de soporte"],"Get a faster resolution to your support questions.":["Consigue una respuesta más rápida a tus preguntas de soporte."],"A caption for a button to upgrade an existing paid feature to a higher tier.\u0004Upgrade":["Actualizar"],"Generate income with high-quality ads.":["Genera beneficios con anuncios de alta calidad."],"Button caption\u0004Saving…":["Guardando…"],"Button caption\u0004Save settings":["Guardar ajustes"],"This site is not connected to WordPress.com. Please ask the site administrator to connect.":["Este sitio no está conectado con WordPress.com. Por favor, contacta con el administrado para conectarlo."],"Navigation item.\u0004Dev Tools":["Herramientas de desarrollo"],"Short warning message\u0004Updates needed":["Actualizaciones necesarias"],"Manage site connection":["Gestionar conexión del sitio"],"Theme enhancements":["Mejoras del tema"],"Load more posts using the default theme behavior":["Carga más entradas usando el comportamiento por defecto del tema"],"Load more posts in page with a button":["Carga mas entradas en la página con un botón"],"An Automattic Airline":["Una aerolínea de Automattic"],"Load more posts as the reader scrolls down":["Carga más entradas a medida que el lector navega"],"Theme support required.":["Se requiere que el tema sea compatible."],"Short label appearing near a paid feature configuration block.\u0004Paid":["De pago"],"Learn more about adding support for Infinite Scroll to your theme.":["Aprende más sobre cómo añadir soporte para scroll infinito en tu tema."],"Settings header\u0004WordPress.com toolbar":["Barra de herramientas de WordPress.com"],"Enable the WordPress.com toolbar":["Activar la barra de herramientas de WordPress.com"],"Writing tools available to you will be shown here when an administrator enables them.":["Las herramientas de escritura se te mostrarán aquí cuando un administrador las active."],"Portfolios":["Porfolios"],"Settings header\u0004Composing":["Creando"],"Count logged in page views from":["Contar las visualizaciones de página conectados de"],"Settings header\u0004Search engine optimization":["Optimización en los motores de búsqueda"],"A header for a preview area in the configuration screen.\u0004Preview":["Vista previa"],"Settings header\u0004Google Analytics":["Google Analytics"],"Configure your Google Analytics settings":["Configura tus ajustes de Google Analytics"],"Ads header\u0004Ads":["Anuncios"],"Show ads on the first article on your home page or at the end of every page and post. Place additional ads at the top of your site and to any widget area to increase your earnings.":["Muestra anuncios en el primer artículo de tu portada o al final de cada página y entrada. Pon más anuncios en la parte superior de tu sitio y en cualquier área de widgets para incrementar tus ganancias."],"Generate XML sitemaps":["Crea mapas del sitio en XML"],"Enable ads and display an ad below each post":["Activa anuncios y muestra un anuncio debajo de cada entrada"],"Match accounts using email addresses":["Empareja cuentas utilizando la dirección de correo electrónico"],"Require accounts to use WordPress.com Two-Step Authentication":["Requerir cuentas para usar la identificación en dos pasos de WordPress.com"],"Enter a search term to find settings or close search.":["Escribe un término de búsqueda para encontrar opciones o cierra la búsqueda."],"Checking site status…":["Comprobando estado del sitio…"],"Checking your spam protection…":["Comprobando protección contra el spam..."],"Settings header\u0004Backups and security scanning":["Copias y exploración de seguridad "],"Automatically share your posts to social networks":["Comparte automáticamente tus entradas en las redes sociales"],"Configure your sharing buttons":["Configura tus botones de compartir"],"Settings header\u0004Sharing buttons":["Botones de compartir"],"Fetching key…":["Obteniendo clave..."],"Your site is not protected from spam.":["Tu sitio no está protegido frente al spam."],"Your site is protected from spam.":["Tu sitio está protegido contra el spam."],"Checking key…":["Comprobando clave..."],"Your API key":["Tu clave de API"],"Connections":["Conexiones"],"Short message informing user that the site is secure.\u0004Secure":["Seguro"],"Caption for a button to set up a feature.\u0004Set up":["Configurar"],"Color scheme":["Esquema de color"],"Enable Markdown use for comments.":["Permite Markdown en los comentarios."],"Connect your social media accounts":["Conecta con tus cuentas de redes sociales"],"Settings header\u0004Like buttons":["Botones «me gusta»"],"Updating settings…":["Actualizando ajustes…"],"Updating Post by Email address…":["Actualizando la entrada por dirección de correo electrónico…"],"Your site is connected to WordPress.com.":["Tu sitio está conectado con WordPress.com"],"You are the Jetpack owner.":["Eres el propietario de Jetpack"],"Dashboard widget header\u0004Site connection":["Conexión al sitio"],"Dashboard widget header\u0004Account connection":["Conexión a tu cuenta"],"Updated settings.":["Opciones guardadas."],"Regenerated Post by Email address.":["Entrada regenerada desde la dirección de correo electrónico."],"Updated settings. Refreshing page…":["Opciones actualizadas. Recargando página..."],"Navigation item.\u0004Settings":["Ajustes"],"Navigation item.\u0004Discussion":["Debate"],"Navigation item.\u0004Traffic":["Tráfico"],"Navigation item.\u0004Sharing":["Compartir"],"Google Analytics":["Google Analytics"],"Configure Google Analytics":["Configura Google Analytics"],"Activate Google Analytics":["Activa Google Analytics"],"Your server is misconfigured, which means that Jetpack Protect is unable to effectively protect your site.":["Tu servidor está mal configurado, lo que significa que la protección de Jetpack no puede proteger tu sitio con efectividad."],"Activate VideoPress":["Activar VideoPress"],"View your earnings":["Ver tus ganancias"],"You are running Jetpack on a staging server.":["Estás ejecutando Jetpack en un servidor de desarrollo."],"More Info":["Más Información"],"Daily backup of all your site data with unlimited space, one-click restores, automated security scanning, and priority support":["Copia de seguridad en tiempo real de todos los datos de tu sitio con espacio ilimitado, restauraciones con un solo clic, exploración automática de seguridad y soporte prioritario"],"This will reset all Jetpack options, are you sure?":["Esto restablecerá todas las opciones de Jetpack, ¿estás seguro?"],"There are unsaved settings in this tab that will be lost if you leave it. Proceed?":["Hay ajustes sin guardar en esta pestaña que se perderán si la dejas. ¿Quieres proceder?"],"Dashboard":["Escritorio"],"Search for a Jetpack feature.":["Buscar una característica de Jetpack."],"Navigation item.\u0004At a Glance":["De un vistazo"],"Configure your Security Scans":["Configura tus exploraciones de seguridad"],"Big iPhone\/iPad Update Now Available":["Gran actualización de iPhone\/Ipad disponible"],"The WordPress for Android App Gets a Big Facelift":["La aplicación Android para WordPress recibe un enorme estiramiento facial"],"Upgrade Focus: VideoPress For Weddings":["Mejora Focus: VideoPress para bodas"],"A few catchy words to motivate your visitors to comment.":["Expresiones pegadizas para motivar a tus lectores a comentar."],"verb\u0004Copy":["Copiar"],"Copied!":["¡Copiado!"],"Highlight and copy the following text to your clipboard:":["Realza y copia el texto siguiente a tu portapapeles: "],"Cheatin' uh?":["¿Haciendo trampas?"],"Regenerate address":["Regenerar dirección"],"Your Jetpack is already connected.":["Tu Jetpack ya está conectado."],"You're fueled up and ready to go, Jetpack is now active.":["Estás completo de combustible y listo para ir, ahora Jetpack está activo"],"You're fueled up and ready to go.":["Estás completo de combustible y listo para ir."],"You are currently running a development version of Jetpack.":["En este momento estás ejecutando una versión de desarrollo de Jetpack."],"Submit Beta feedback":["Envía tus sugerencias"],"Navigation item.\u0004Reset Options (dev only)":["Restablecer ajustes (solo en versiones de desarrollo)"],"Shorthand for Privacy Policy.\u0004Privacy":["Privacidad"],"Automattic's Privacy Policy":["Política de privacidad de Automattic"],"Shorthand for Terms of Service.\u0004Terms":["Términos"],"WordPress.com Terms of Service":["Términos del servicio de WordPress.com"],"Navigation item. Noun. Links to a debugger tool for Jetpack.\u0004Debug":["Depuración"],"Months":["Meses"],"Weeks":["Semanas"],"Days":["Días"],"View your spam stats":["Ver tus estadísticas de spam"],"View your security dashboard":["Ver tu escritorio de seguridad"],"Jetpack is actively blocking malicious login attempts. Data will display here soon!":["Jetapck está bloqueando activamente intentos de acceso maliciosos. ¡Muy pronto se mostraran datos aquí mismo!"],"Total malicious attacks blocked on your site.":["Total de ataques maliciosos bloqueados en tu sitio."],"Jetpack is monitoring your site. If we think your site is down, you will receive an email.":["Jetpack está supervisando tu sitio. Si creemos que tu sitio está caído, recibirás un correo electrónico."],"No threats found, you're good to go!":["No se han encontrado amenazas, ¡estás listo para empezar!"],"Security":["Seguridad"],"Performance":["Rendimiento"],"Example: \"412 Spam comments blocked\"\u0004Spam comments blocked.":["Comentarios de spam bloqueados."],"Resetting Jetpack options…":["Resetear opciones de jetpack"],"Options reset.":["Ajustes restablecidos."],"Options failed to reset.":["Fallo al restablecer las opciones."],"Unlinking from WordPress.com":["Desconectando de WordPress.com"],"Unlinked from WordPress.com.":["Desconectado de WordPress.com."],"Navigation item.\u0004At A Glance":["De un vistazo"],"Navigation item.\u0004Plans":["Planes"],"Navigation item.\u0004Writing":["Escritura"],"Navigation item.\u0004Security":["Seguridad"],"WhatsApp":["WhatsApp"],"You need to stay logged in to your WordPress blog while you authorize Jetpack.":["Debes permanecer conectado a tu blog de WordPress mientras autorizas Jetpack."],"There was an issue connecting your Jetpack. Please click \"Connect to WordPress.com\" again.":["Hubo un problema conectando con tu Jetpack. Por favor haz click en «Conecta con WordPress.com» de nuevo."],"We had an issue connecting Jetpack; deactivate then reactivate the Jetpack plugin, then connect again.":["Hemos tenido una incidencia conectando Jetpack; desactiva y vuelve a activar el plugin de Jetpack, luego conecta de nuevo."],"Learn more":["Aprende más"],"Posts":["Entradas"],"Category":["Categoría"],"Front page":["Portada"],"Example:":["Ejemplo:"],"Upload videos":["Subir vídeos"],"Google":["Google"],"Facebook":["Facebook"],"Close":["Cerrar"],"Share":["Compartir"],"Show related content after posts":["Muestra contenido relacionado después de las entradas"],"Related":["Relacionado"],"Disconnect":["Desconectar"],"Connect":["Conectar"],"Save":["Guardar"],"Your current IP: %s":["Tu IP actual: %s"],"Media":["Medios"],"Plugins":["Plugins"],"Related Posts":["Entradas relacionadas"],"Post by Email":["Publicar por Correo Electrónico"],"LaTeX is a powerful markup language for writing complex mathematical equations and formulas.":["LaTeX es un lenguaje específicamente diseñado para escribir complejas ecuaciones matemáticas, fórmulas, etc."],"Like":["Me gusta"],"Sharing":["Compartir"],"Customize":["Personalizar"],"Tags":["Etiquetas"],"Cancel":["Cancelar"],"Testimonials":["Recomendaciones"],"Date":["Fecha"],"Messages":["Mensajes"],"Comments":["Comentarios"],"Comment":["Comentario"],"Add":["Añadir"],"Edit":["Editar"],"Connected":["Conectado"],"Activate":["Activar"],"Deactivate":["Desactivar"],"%s has been activated.":["%s ha sido activado."],"Inactive":["Inactivo"],"Active":["Activo"],"Search":["Buscar"],"Settings":["Ajustes"],"Jetpack":["Jetpack"],"Visit the post for more.":["Visita la entrada para saber más."],"Learn More":["Aprende más"]}},"comment":{"reference":"_inc\/build\/admin.js"}}